IdeaRS.OpenModel.Loading.LoadProjection
Type of load projection

IdeaRS.OpenModel.Loading.LoadProjection.Length
Impuls on member length

IdeaRS.OpenModel.Loading.LoadProjection.Projection
Impuls on member projection